{"id": "10000000", "text": "On 28 October 1943, Fuller sailed from Efate, New Hebrides, for the initial landings on Bougainville, where she landed Marine raiders on Cape Torokina 1 November. Laden with casualties, she cleared the assault beaches the same day for Tulagi and Purvis Bay. Returning to Bougainville's Empress Augusta Bay anchorage with reinforcements 8 November, Fuller came under enemy air attack, receiving a direct hit on her port side which set her afire and killed five of her crew and two soldiers embarked. She returned to Purvis Bay 2 days later to repair battle damage, and twice more during the following month and a half carried reinforcements to Bougainville."}
{"id": "10000001", "text": "The 1913 Johannisthal Air Disaster happened close to the air field, killing all 28 passengers.The German astronaut Reinhard Furrer died on September 9, 1995 during historic flight show."}
{"id": "10000002", "text": "Stéphane Houdet successfully defended the title by defeating Shingo Kunieda 7–5, 5–7, 7–6 in the final."}
{"id": "10000003", "text": "Ayscough was murdered on 29 June 1450 by an angry mob during Jack Cade’s rebellion, as he had married Henry VI and the deeply unpopular Margaret of Anjou."}
{"id": "10000004", "text": "In a 2007 interview, The Boston Globe Magazine credited Quigley with \"making the New York Times crossword hip.\""}
{"id": "10000005", "text": "The line between Mariahütte and Wadern was closed in November 1968. The connection curve from Mariahütte to Türkismühle was closed with it. Autobahn 1 now runs on part of the former line between Primstal and Mariahütte. The station buildings of Kastel, Primstal and Krettnich were demolished. The tracks between Wadern and Büschfeld were dismantled after 30 November 1993."}
{"id": "10000006", "text": "In 1903, despite never having played football, Lanagan was selected as Stanford's head football coach, and coached the team for three years, compiling an overall record of 23–2–4."}
{"id": "10000007", "text": "Leake consequently moved with speed, heading south and west toward the French settlements.  On 28 August the fleet made its first captures, taking a French ship recently arrived from the French West Indian isle of Martinique, did battle with those at Trepassey Bay, and two more that Lichfield chased down. The next day Leake captured another French ship in St. Mary's Bay, and was rejoined by Montagu, which had taken three prizes the day before.  Ordering Montagu, Lichfield, and Charles Galley to make for Colinet, Leake took the rest of the fleet to St. Mary's, where he chased a ship aground, and then sent out boats to refloat her.  Landing parties were sent ashore, where they destroyed fishing stages, houses, shipbuilding equipment and unfinished ships, and many small boats."}
{"id": "10000008", "text": "Wickham Skinner is an American academic. He is the Emeritus James E. Robison Professor of Business Administration at the Harvard Business School."}
{"id": "10000009", "text": "In 1662, the then Governor of Jamaica, Lord Windsor, received royal instructions to protect  the \"Caimanes Islands ... by planting and raising Fortifications upon them\"; the fortification, however, was not constructed until 1790. Fort George was built using local coral rock and limestone ironshore with its design being based largely on the English fortifications of the  time. The oval base of the Fort measured approximately 57 feet by 38 feet. There were eight embrasures for cannons around the sides of the fort and a mahogany gate on the fort's landward side. The walls of Fort George ranged in thickness from two feet on its landward side to five feet on its seaward side, with the walls being about five feet in height."}
{"id": "10000010", "text": "In 1922 he married Henriette \"Henny\" Adelaide Størmer, a daughter of Carl Størmer. They had the son Harald Løvenskiold who married Ingegjerd Andvord and had the son Carl Otto Løvenskiold."}
{"id": "10000011", "text": "The Wilson Cup is awarded to the winner of the AIHL pre-season competition, which began in 2007 and ran again in 2008 and 2009. No Wilson Cup was run in 2010 or 2011."}
{"id": "10000012", "text": "XEGYS-AM 1040 received its concession on July 13, 1994. It was owned by Radio Unido, S.A., a Radiorama subsidiary and broadcast with 1 kW of daytime power. It migrated to FM in 2011. In 2012, the shares of the station were transferred to the Carrizales Luna family which owns Radiovisa."}
{"id": "10000013", "text": "Charles Geoffrey Boutcher (1884–1964) was a London-born architect and a partner of the Penang, Ipoh and Johor architectural firm, Stark & McNeill, in Malaysia. His most recognized project is the construction of the Zahir Mosque in Alor Setar. In 1932, he started his own practice under the name of Boutcher & Co., located at 9 Weld Quay, Penang. Boutcher & Co. was the sole Penang-based architectural company to have been resuscitated after the European war. Boutcher also had offices at 19 Beach Street in Penang and at 21 Hale Street in Ipoh. The practice was terminated only after Boutcher retired in 1953."}
{"id": "10000014", "text": "An alternative set of conical coordinates have been derived"}
{"id": "10000015", "text": "An uncommon synergy prevails in Sowebo as residents, both longtime and newly arrived, work together through various committees and forums to enhance the area’s quality of life . An annual arts festival, called the Sowebohemian Arts Festival, is held in the streets around Hollins Market on the Sunday afternoon of the Memorial Day weekend."}
{"id": "10000016", "text": "There have been several examples of television presentation choices less popular with viewers. In 2002, the new controller of BBC One, Lorraine Heggessey, deemed the package which had been in place since 1997 too \"slow and distant\". The old package consisted of a hot air balloon with an image of the earth printed on it flying over various landmarks across the UK. The package was unique and certainly popular with viewers. Again, it was a rare example of ordinary people recognising and identifying with a channel's on-air look. Heggessey instead wanted to introduce a set of idents showing people of various cultural backgrounds dancing in different ways."}
{"id": "10000017", "text": "It merged with the Singapore International Monetary Exchange (SIMEX) on 1 December 1999, to form the Singapore Exchange (SGX)."}
{"id": "10000018", "text": "Britain first used brass in about the 3rd or 2nd Century BC. In North America, copper mining began with marginal workings by Native Americans. Native copper is known to have been extracted from sites on Isle Royale with primitive stone tools between 800 and 1600. Copper metallurgy was flourishing in South America, particularly in Peru around 1000 AD. Copper burial ornamentals from the 15th century have been uncovered, but the metal's commercial production did not start until the early 20th century."}
{"id": "10000019", "text": "In addition to the Vice President, the Senate has several officers who are not members. The Senate's chief administrative officer is the Secretary of the Senate, who maintains public records, disburses salaries, monitors the acquisition of stationery and supplies, and oversees clerks. The Assistant Secretary of the Senate aids the secretary's work. Another official is the Sergeant at Arms who, as the Senate's chief law enforcement officer, maintains order and security on the Senate premises. The Capitol Police handle routine police work, with the sergeant at arms primarily responsible for general oversight. Other employees include the Chaplain, who is elected by the 'Senate, and Pages, who are appointed."}
{"id": "10000020", "text": "The .408 Cheyenne Tactical (or .408 CheyTac) is a specialized rimless, bottlenecked, centerfire cartridge for military long-range sniper rifles that was developed by Dr. John D. Taylor and machinist William O. Wordman. The round was designed with a possible military need for a cartridge for anti-personnel, anti-sniper and anti-materiel roles with a (supersonic) precision range of 2,200 yards (2,000 m). It is offered as a competitor to the most common military NATO long-range service cartridges such as .338 Lapua Magnum and the .50 BMG."}
{"id": "10000021", "text": "In 1973, Jewel Medlin purchased the property. His wife Leta and daughter Zoe Medlin Caywood found blueprints and rebuilt the mill for the third time. The design was modified slightly to bring back the undershot water wheel that had been used over 100 years earlier. War Eagle Mill is the only working watermill in Arkansas, and is powered by an eighteen-foot cypress water wheel.  They mill and sell organic grain, cereal and flour products commercially on site."}
{"id": "10000022", "text": "AudioLock is a music specific anti-piracy service founded in 2010 by former DJ and electronic music producer Ben Rush. AudioLock specialises in the automated removal of infringing music content, using DMCA notices, across search engines Google, Yahoo, Bing and Yandex as well as cyberlockers, torrent sites, Usenet, SoundCloud, YouTube, Dailymotion, file search engines, VK, Facebook, Twitter and other social media sites. Digital watermarking is also utilised for the sending of promotional copies of the music in digital form to prevent pre-release leaks and detect their origin if distributed."}
{"id": "10000023", "text": "The process and waste waters used in shale oil extraction contain phenols, tar, and several other environmentally toxic products. Power stations use water as a coolant and for hydraulic transportation of oil shale ash to the ash heaps. Narva power stations use  of water from the Narva River annually for cooling. For ash transportation, generated oil shale ash is mixed with water at a ratio of 1:20 and the resulted mixture, known as \"ash pulp\", is pumped to the heaps. Consequently, the transportation water becomes highly alkaline. The total volume of formed alkaline water is ."}
{"id": "10000024", "text": "The gitanos emigrated from Northern India possibly as early as 600 A.D. The music and culture of the gitanos highly influenced the cultures they had reached in Al-Andalus through North Africa. Flamenco, the heart of gitano culture, is a mixture of the various European and Asian influences which have resulted from the history of Andalusia, with the later Indian cultural influence infused by the Romani adoption of this art form."}
{"id": "10000025", "text": "Opération Tacaud lost 18 killed and two downed Jaguars to the French. Professional units rotated in Chad until May 1980."}
{"id": "10000026", "text": "Also because the 2:3:3:2 pulldown scheme was devised in order to make pulldown removal for editing in native 24p more efficient, the pulldown arrangement is not ideal for watching footage.  There can be exaggerated stutters in motion, because the frames which are split into three fields are not only onscreen for 50% longer than the other frames, they are back-to-back.  As such, 2:3:3:2 pulldown should be used only when a native 24p edit is planned, and not for final viewing.  This includes when shooting the footage initially, and also when printing back to tape from an NLE."}
{"id": "10000027", "text": "Pickett later redid the song \"Land of a Thousand Dances\", originally a hit in 1963 for New Orleans-based composer Chris Kenner, for the soundtrack of The Great Outdoors, a 1988 film starring Dan Aykroyd and John Candy."}
{"id": "10000028", "text": "HSB owns the tallest building in Sweden; the Turning Torso."}
{"id": "10000029", "text": "In many versions of the stories, Ibaraki-doji would appear on Ichijou Modorihashi (一条戻橋). A young beautiful girl was on the road, worried, so Watanabe no Tsuna made her ride on a horse, but the girl suddenly transformed into an oni, and grasped Tsuna’s hair, flew in the air, and took him to Mount Atago. Tsuna, not panicked at all, cut off the oni’s arm, averting disaster."}
{"id": "10000030", "text": " Traditionally, all structures have inatep, cogon grass roofs. Bontoc houses also have numerous utensils, tools, and weapons: like cooking tools; agricultural tools like bolos, trowels, and plows, bamboo or rattan fish traps; and battleaxes, knives, and spears for battle."}
{"id": "10000031", "text": "Fielkow considered running to succeed Ray Nagin as Mayor of New Orleans in the 2010 Mayoral election, but he chose to seek reelection instead.  Fielkow was easily reelected to his position on the city council, with Mitch Landrieu ultimately winning the Mayor's race."}
{"id": "10000032", "text": "After the Age of Apocalypse event, Havok accidentally destroyed a dam and was forced back into his old containment suit. After new members Wild Child, Shard and Mystique were introduced to the team, Havok fought Random and was captured by the Dark Beast. He was brainwashed into serving Dark Beast and Onslaught. He broke free of the brainwashing, but used it as an opportunity to infiltrate the enemy and recreated a version of the Brotherhood of Mutants. He succeeded in defeating Dark Beast and attempted to mend fences with his former X-Factor teammates, specifically Polaris and Multiple Man (the man who had died had been a Madrox duplicate)."}
{"id": "10000033", "text": "Thick film resistors, when first manufactured, had tolerances of 5%, but standard tolerances have improved to 2% or 1% in the last few decades. Temperature coefficients of thick film resistors are high, typically ±200 or ±250 ppm/K; a 40 kelvin (70 °F) temperature change can change the resistance by 1%."}
{"id": "10000034", "text": "In June 2014 Raffaella Fico, under the record label Momy Records / Do It Yourself sang her debut single, joining as a singer in the world of pop / urban / hip-hop. The piece is titled \"Rush\" produced by Gianluca Tozzi (son of the Italian singer Umberto Tozzi), Raffealla's future husband.On June 10, it was published on his YouTube channel accompanied by the official video. The song is available on iTunes since June 9."}
{"id": "10000035", "text": "Pérez Celis developed leukemia, and underwent a lengthy series of treatments. Ultimately, however, the noted artist lost his life in Buenos Aires in 2008, at age 69."}
{"id": "10000036", "text": "In 1959 the \"global class war\" faction set up a new organization, the Workers World Party, characterized by outspoken defense of all Communist governments in the world. After the first issue of the Workers World newspaper was published, Marcy started applying his view of Marxism-Leninism to contemporary issues. Marcy's writings included extensive works on socialism, the Cold War era and the rise of the powerful military-industrial complex. He also wrote about the civil rights struggles of the 1960s, the anti-war movement during the Vietnam War, the economic forces behind capitalist downsizing and the impact of the scientific-technological revolution.  Selections of his works have been translated into many languages, including Persian, Spanish, Turkish, Korean, French and German."}
{"id": "10000037", "text": "The contest was known as the State Fair Classic through the 1989 season. In 1990 it was renamed the Al Lipscomb State Fair Classic after the former Dallas city councilman. After attracting a title sponsor for 1995, it was rechristened as the Southwest Airlines Al Lipscomb State Fair Classic. Starting with the 2000 season, Lipscomb's name was no longer associated with the game, because he had been convicted of 65 counts of conspiracy and bribery."}
{"id": "10000038", "text": "Migliorini is a surname. Notable people with the surname include:"}
{"id": "10000039", "text": "In the union between both there is an environmental terrace that forms part of the outdoor route and incorporates a zone of solar panels.The reconstruction of the old convent of Betoño began during the first quarter of 2007 (at the same time the artistic initiatives involving the convent began to be programmed, together with the KREA web page) and it was supposed to open its doors to the public in early 2009. The remodeling works involved an outlay of around 12 million euros."}
{"id": "10000040", "text": "In instructional laboratories, the Franck–Hertz experiment is often done using neon gas, which shows the onset of inelastic collisions with a visible orange glow in the vacuum tube. With mercury tubes, the model for elastic and inelastic collisions predicts that there should be narrow bands between the anode and the grid where the mercury emits light, but the light is ultraviolet and invisible. With neon, the Franck–Hertz voltage interval is about 19 volts, and an orange glow appears near the grid when 19 volts is applied.  This glow will move closer to the cathode with increasing accelerating potential, and indicates the locations where electrons have acquired the 19 eV required to excite a neon atom. At 38 volts two distinct glows will be visible: one midway between the cathode and grid, and one right at the accelerating grid. Higher potentials, spaced at 19 volt intervals, will result in additional glowing regions in the tube."}
{"id": "10000041", "text": "In 1936, during the Spanish Civil War, Carthusians were affected by the widespread anti-clericalism; two of these, from the Charterhouse of Montalegre, have so far been recognized."}
{"id": "10000042", "text": "The most successful recording of \"More Love\" was a 1980 version by Kim Carnes, included on her album Romance Dance. Carnes's remake of \"More Love\" peaked at number 10 on the Billboard Hot 100, spent two weeks at number 9 on the Cash Box Top 100, and reached number six on Billboard's Adult Contemporary chart. A Spanish language version of the song, \"Más Amor\", was also released in some territories in Latin America. The single was the first Top 10 U.S. solo hit for Carnes, formerly of The New Christy Minstrels. Despite \"More Love\" being a success, the follow-up single, \"Cry Like a Baby\", would miss the Top 40, peaking at number 44."}
{"id": "10000043", "text": "Koch was the Democratic U.S. Representative from New York's 17th congressional district from January 3, 1969, until January 3, 1973, when, after a redistricting, he represented New York's 18th congressional district until December 31, 1977, when he resigned to become Mayor of New York City."}
{"id": "10000044", "text": "Total attendance for the season was 231,307, which averaged to 38,551.  The season high for attendance was against Michigan."}
{"id": "10000045", "text": "In 1872, it was noted that Brighton had a small number of houses."}
{"id": "10000046", "text": "Clare Nancy Russell (born August 4, 1944) is a Scottish Landowner, the Lady Laird of Ballindalloch Castle on Speyside and has been Lord Lieutenant of Banffshire since 2002. "}
{"id": "10000047", "text": "The nave at Le Mans retains around 20 stained glass windows from Bishop Guillaume's mid-12th century rebuilding, though all but one have been moved from their original locations. All very extensively restored in the 19th century.  The great western window, depicting scenes from the Life of St Julian of Le Mans, dates from around 1155. The Ascension window, towards the western end of the south aisle of the nave, has been dated to 1120, making it one of the oldest extant stained glass windows in France."}
{"id": "10000048", "text": "A ditch of the western channel was funnelled to the southern depression of parkland in Chiswick to augment the waters in the   grounds of Chiswick House. Its main supply the Hazeldene ran from a lake near Sydney House"}
{"id": "10000049", "text": "Warren M. Bosworth Jr. (January 5, 1935 - July 7, 2010) was born in Providence, Rhode Island. After his studies of embalment at the New England Institute of Anatomy, Warren Bosworth had many jobs, including embalmer at his father's Warren M. Bosworth Funeral Home, and investment banker, before starting around 1970 a company that maintained tennis court surfaces. He married Barbara Bedard in 1959. They lived with their three children in Hartford, Connecticut."}
{"id": "10000050", "text": "David Boyle (24 April 1929 – 16 November 2009) was an English professional footballer who played as an inside forward for Newcastle United, Berwick Rangers, Barnsley, Crewe Alexandra, Chesterfield, Bradford City, Scarborough and Bacup Borough."}
{"id": "10000051", "text": "After Díaz was ousted by revolutionary violence followed by the election of Madero as elected president of Mexico, Vasconcelos led a structural change at the National Preparatory School, where he changed the academic programs, breaking with the positivistic influence of the past."}
{"id": "10000052", "text": "Northern Trust’s global locations include: Abu Dhabi, Amsterdam, Bangalore, Pune, Beijing, Dublin, Frankfurt, Guernsey, Hong Kong, Kuala Lumpur, Limerick, London, Luxembourg, Melbourne, Philippines, Riyadh, Seoul, Singapore, Stockholm, Tokyo and Toronto. Within the United States, locations include Illinois, Arizona, California, Colorado, Connecticut, Delaware, Florida, Georgia, Massachusetts, Michigan, Minnesota, Missouri, Nevada, New York, Ohio, Texas, Washington and Wisconsin."}
{"id": "10000053", "text": "Her first solo exhibition was held at the Galerie Vanderberg in Paris."}
{"id": "10000054", "text": "The CYA Library has a collection of approximately 5.500 books, CDs and DVDs in the fields of philosophy, history, art and archaeology, ethnography, literature, languages, religion and politics, natural sciences, and maintains various subscriptions to print journals and newspapers, a subscription to the Blegen Library of the American School of Classical Studies at Athens, as well as part of JSTOR's database of electronic journals and to Columbia International Affairs Online."}
{"id": "10000055", "text": "On July 26, 2011, Bayonet released their self-titled debut EP through Mightier Than Sword Records. The EP was met with generally favorable reviews. Tim Newbound of Rock Sound gave the release an eight out of ten and commented that the EP features, \"full-on, frenetic, galloping songs that deliver massive tunes through the sheer, infectious force of timeless, glorious hardcore,\" and that it's \"more fun than should feasibly be crammed into 10 minutes.\" Writing for Alternative Press, Jason Schreurs scored the album three out of five stars praising the record's aggression, however he also noted that the EP \"gets a little awkward\" when vocalist Buddy Nielsen sings with his Senses Fail-style melody, and says that he should \"bury his head, let the rage consume him and try to forget about melody altogether.\" Lyrically, the self-titled EP touches on themes of angst and religion."}
{"id": "10000056", "text": "The student body consists of more than 7,000 graduate and undergraduate students (Fall 2011) and more than 450 academic faculty (Fall 2010). As is historically true of engineering institutions, female enrollment at Michigan Tech is low. The male to female student ratio was 22:1 in 1960; since 1980 it has remained around 3:1. Michigan Tech's admissions office has enlisted female students and faculty to contact every admitted female applicant via telephone or personal letter in an attempt to increase female enrollment. In this last semester, Fall 2012, female enrollment has risen for the 6th straight year to reach an all-time high of 1,837 students. This pulls women up to 26.1%. The Fall 2010 freshman class had a ratio of 3.1:1."}
{"id": "10000057", "text": "2.Surwal Lake"}
{"id": "10000058", "text": "ARTNeT GMS initiative aims to provide enhanced complementary support to research institutions from the subregion to conduct joint trade-related research on issues of interest to policymakers. The initiative includes a capacity-building component involving researchers and research institutions in GMS countries, as well as a research programme component in line with priority areas identified through ARTNeT consultations and relevant government focal points. It provides up-to-date figures on development gaps between member states in ASEAN."}
{"id": "10000059", "text": "Manuel Panini (born 5 August 1983) is an Italian footballer."}
{"id": "10000060", "text": "25. 19 August 1964. Syncom 3, the first geostationary communications satellite<br>30. 6 April 1965. Intelsat I"}
{"id": "10000061", "text": "Mountain Lake typically covers about 50 acres (200,000 m²), and its level was largely constant at an elevation of 3,875 feet (1,181m) during the 19th and 20th centuries. Since 2002 it has been subject to dry-season level drops of as much as 15 feet (5 m). The last such level fluctuations occurred between 1751 and 1804 as historical accounts give widely different accounts of the lake size."}
{"id": "10000062", "text": "Catlin made his international debut in 2009.  Catlin competed for the Great Britain national team at the 2012 Summer Olympics."}
{"id": "10000063", "text": "Mayor Donald Summerville died on November 19, 1963. Controller Philip Givens became Acting Mayor and on November 25 was unanimously chosen Mayor; Controller William Dennison became a Metro Councillor. On November 28 Ward 3 Alderman William Archer was chosen controller and Alderman Charles Tidy was chosen Metro Councillor. On December 9 Helen Johnston was appointed Ward 3 Alderman."}
{"id": "10000064", "text": "A 1929 songbook written as an ode to the era of 19th century strongman Juan Manuel de Rosas by poet Héctor Blomberg and guitarist Enrique Maciel featured Corsini as the lead vocalist, a performance considered by critics to have been th highlight of the album. His performance of the album's title track, \"La pulpera de Santa Lucía,\" was critical to its being aired on the radio. This return to folklore was followed by similar performances on film, including Rapsodia gaucha (1932), Ídolos de la radio (1934, memorable also for a duet between two standards of tango, Ada Falcón and Carlos Gardel), and the western movie-styled Fortín alto (1941), where he was featured with Agustín Irusta and a then-unknown Edmundo Rivero."}
{"id": "10000065", "text": "An Italian-American, Bosia was born in Madera, California, and moved to Europe at age six with his parents. As a young man, he returned to the United States, where he worked as a stunt pilot and then as a writer and translator for San Francisco's Italian-American newspaper, L'Italia. After his World War II travails, described in his book The General and I, Bosia opened a jewelry store, which he ran until his retirement, at which time he began operating a motel. The multi-talented Bosia also composed several songs and painted landscapes, which were exhibited locally."}
{"id": "10000066", "text": "A post office named Sinemasho was established here in 1886 but closed in 1887. A post office named Simnasho opened here in 1894 and operated, \"with one intermission\" through 1954."}
{"id": "10000067", "text": "Ophiusa disjungens, the guava moth, is a moth of the Noctuidae family. It is found in south-east Asia and the south Pacific, including Thailand, Japan, Tonga and New South Wales and Queensland. Adult is a fruit-piercer."}
{"id": "10000068", "text": "Otteson lectures widely on Adam Smith, classical liberalism, political economy, business ethics, and related issues, including for the Foundation for Economic Education, the Institute for Humane Studies, the Atlas Economic Research Foundation, the Fund for American Studies, the Adam Smith Society, the Acton Institute, and the Tikvah Fund."}
{"id": "10000069", "text": "The County of Nether Tyrone, was a historic county of Ireland located in the northwest of the country.  It was merged with Upper Tyrone to form County Tyrone."}
{"id": "10000070", "text": "In the period from June 1946 to November 1948 it was used as a base for parts of the 250th Fighter Division. During the Korean War, the US Army designated as K-19.During the Korean War the USAF designated the airfield as K-19."}
{"id": "10000071", "text": "Such violence against women, especially sexual abuse, is increasingly being documented in areas experiencing armed conflicts. Presently, women and girls bear the brunt of social turmoil worldwide, making up an estimated 65% of the millions who are displaced and affected. Some of these places which are facing such problems include Rwanda, Kosovo, and the Democratic Republic of the Congo. This comes as a result of both the general instability around the region, as well as a tactic of warfare to intimidate enemies. Often being placed in emergency and refugee settings, girls and women alike are highly vulnerable to abuse and exploitation by military combatants, security forces, and members of rival communities."}
{"id": "10000072", "text": "Clarke was a Northern Ireland under-21 international."}
{"id": "10000073", "text": "Soeman's diction in his short stories was strongly influenced by his east Sumatran background, with extensive Malay vocabulary and less Javanese influence than many contemporary writers. However, as with his fellow writers of the Poedjangga Baroe generation, he avoided frequently using classical Malay terms such as alkisah ('it is told') and maka ('thus'). He was critical of the extensive verbosity of earlier literature, instead attempting to use a more succinct and direct style and avoid embellishments. In a 1936 article, Alisjahbana wrote that, in Soeman's hands, \"the stiff and frozen, heavily formalised, Malay language becomes fluid again\"."}
{"id": "10000074", "text": "The proposal and recommendations that result from Finabel’s work can be freely applied by the land components and its member states."}
{"id": "10000075", "text": "The lettering in the comics of the controversial short-lived publisher EC Comics was different from other publishers. Its slightly mechanical look gave it a sterile aspect, and helped to define the particular style of sensationalist horror EC was known for. EC's letterers achieved their particular look by using a Leroy lettering set, a device popular amongst draftsmen and architects. The Leroy lettering set consisted of a stylus and a pantographic lettering form."}
{"id": "10000076", "text": "Large stained glass windows due to Connick in the walls of the choir retell four \"Christian epics\": the Divine Comedy and Le Morte d'Arthur on the north wall and Paradise Lost and Pilgrim's Progress on the south wall. Milliner notes that images of historical and legendary people carved into the choir's woodwork \"reflect the intended seating during a Chapel ceremony\". Images of figures connected to music are carved into the front (west), where the choir would sit, and images of scholars are carved into the back (east), where faculty would sit. Behind the altar are carved images of eight religious figures: four Catholic saints to the north, and four leaders of Protestantism to the south. The epic windows reinforce the idea of a \"Catholic north\" and a \"Protestant south\": Catholics wrote the north epics and Protestants the south epics. In an ecumenical touch, the north and south are symbolically united by \"The Love of Christ\" in the Great East Window."}
{"id": "10000077", "text": "Kamienna Góra  is a village in the administrative district of Gmina Bodzentyn, within Kielce County, Świętokrzyskie Voivodeship, in south-central Poland. It lies approximately  north-west of Bodzentyn and  north-east of the regional capital Kielce."}
{"id": "10000078", "text": "Many MIT students also engage in \"hacking\", which encompasses both the physical exploration of areas that are generally off-limits (such as rooftops and steam tunnels), as well as elaborate practical jokes. Recent high-profile hacks have included the abduction of Caltech's cannon, reconstructing a Wright Flyer atop the Great Dome, and adorning the John Harvard statue with the Master Chief's Mjölnir Helmet."}
{"id": "10000079", "text": "In the World Cup he finished twice among the top 30, his best result being a 23rd place from Vikersund in February 1998."}
{"id": "10000080", "text": "In 1956, Singapore was the first Asian country to institute a water fluoridation program that covered 100% of the population. Water is fluoridated to a typical value of 0.4-0.6 mg per litre."}
{"id": "10000081", "text": "Yuntai Mountain is said to have the waterfall with main cascade of 314 meters in height, together with numerous smaller cascades."}
{"id": "10000082", "text": "The termination comes after the internal disturbances during the 2016 Olympics in Rio, where Ulrik contacted bearing profiles of the men's national team to discuss coach Gudmundur Gudmundsson future before the finals and asked the players if they felt coach Gudmundur Gudmundsson should be sacked. Coach Gudmundur Gudmundsson later led the team to a gold medal in the 2016 Olympics in Rio. After the controversy, Ulrik handed over his responsibilities to others in DHF, and then used his energy on the local political work in Viborg."}
{"id": "10000083", "text": "Located high in the cliffs above the valley floor, it had been spared the extensive flood-water damage suffered by other tombs, and its wall decorations are consequently very well preserved. The pharaoh's outer stone sarcophagus is also still in place in the burial chamber."}
{"id": "10000084", "text": "Baja California Sur governor, Ceaser Mendoza Arambrue, ordered a permanent evacuation of all low-lying residents to prevent more destruction during future floods, saying \"I never want to see this city menaced in this way again\". He also believed that it would take two years to completely re-build La Paz. Mexican officials arranged a meeting on October 3 to make a plan to reconstruct the devastated area. The nation's president ordered a plan to prevent a recurrence of Hurricane Liza, saying that La Paz would be built a different way. In February 1977, houses were donated to the needy in La Paz. Many residents were upset at their government for failing to protect the dam. In the mainland, $50,000 of relief materials as well as $20,000 of cash was supplied to the Los Mochis area."}
{"id": "10000085", "text": "The song was written for and introduced in the operetta Naughty Marietta, which originally opened in Syracuse, New York on October 24, 1910."}
{"id": "10000086", "text": "1960:     Richard Herts"}
{"id": "10000087", "text": "Generally, the USDA's process for developing the Strategic Plan demonstrates a commitment to public involvement. The USDA EJ documents are currently housed obscurely within the Departmental Management section of the USDA website, under the Hazardous Materials Management Division, although the agency plans to update its entire site in 2012 and create a more robust EJ page. The Strategic Plan was released in draft form in December 2011 for a 30-day public comment period, and responses to general types of comments received are in the Progress Report, although the comments themselves are not online. The Secretary's message accompanying the Strategic Plan requests that organizations and individuals to continue to contact USDA with comments on the Strategic Plan and to identify USDA programs that have been the most beneficial to their communities. The agency has a dedicated email address for this purpose. Agency leadership has asked its sub-agencies to prepare responses to additional comments that have been received, and the agency will release an interim progress report, prior to winter 2013. "}
{"id": "10000088", "text": "In addition, the government of the Maldive Islands posted its own militiamen in the atoll to ensure that no trade was carried on without the government's knowledge. The arrest and physical assault of a son of a wealthy family (possibly for a breach of one of the new restrictions) by one of these militiamen led to the first revolt, in which a mob rose against the authorities. Surprisingly, the man was given sanctuary by the British until the situation calmed down, and when the government prosecuted the alleged conspirators, based on the militiaman's account of events, the men were convicted and reportedly subjected to humiliating forms of punishment such as public flogging."}
{"id": "10000089", "text": "In June 2011, he joined LKS Nieciecza."}
{"id": "10000090", "text": "(Alain Mirouze)"}
{"id": "10000091", "text": "Following his election to the ACT Legislative Assembly, Stevenson worked on many issues including abolishing the newly established self-government in the Australian Capital Territory, campaigning against the Hare-Clark voting system, for the introduction of citizens' initiated referenda, banning computer porn and the fledgling pornography industry in the ACT and other human-rights issues. After resigning from the assembly in 1995 he traveled extensively before returning to Canberra."}
{"id": "10000092", "text": "Some nitrogen-containing functional groups, most notably nitro groups, are reduced by samarium iodide to the corresponding hydroxylamines or amines. Nitro compounds may be selectively reduced to either product, depending on the reaction conditions and time."}
{"id": "10000093", "text": "Neel Tushar Kashkari (born July 30, 1973) is an American banker and politician who is President of the Federal Reserve Bank of Minneapolis. As interim Assistant Secretary of the Treasury for Financial Stability from October 2008 to May 2009, he oversaw the Troubled Asset Relief Program (TARP) that was a major component of the U.S. government's response to the financial crisis of 2007–08. A Republican, he ran for Governor of California in the 2014 election, but failed to unseat incumbent Jerry Brown. "}
{"id": "10000094", "text": "February Shadows tells the story of this hunt, and its repercussions, through the eyes of a young Austrian girl named Hilde. The story combines real time narrative and flashbacks: the adult Hilde recounts the story to her adult daughter, Erica. In an inner monologue, Hilde struggles with her traumatic past and scarred present. Erica's insistent questions force her mother to confront her own suppressed memories of the event."}
{"id": "10000095", "text": "The  only legal border crossing point is north of Stepantsminda on the Georgian Military Highway. It can handle up to seven thousand people, 50 buses and cars a day. "}
{"id": "10000096", "text": "In January 2011 the band announced that they've split."}
{"id": "10000097", "text": "Mannert was born in Altdorf bei Nürnberg, where he did his studies. In 1784 he became a teacher at the Sebaldusschule in Nuremberg, and in 1788 at the Ägidiusgymnasium there. In 1796 he became professor of history at the University of Altdorf, in 1805 at the University of Würzburg, in 1807 at the Ludwig Maximilian University of Munich (then in Landshut), and from 1826 at the same university in its new location in Munich. He died in Munich in 1834. His historical work was known in particular for its focus on studying primary sources."}
{"id": "10000098", "text": "2016 saw Brodie perform at the Gumball Festival in the Hunter Valley, NSW with James Thomson & The Strange Pilgrims as his backing band. After the success of their collaboration, they completed an East Coast tour of Australia called, \"From Melbourne to Maitland\" beginning at The Tote in Melbourne and finishing at The Junkyard in Maitland, NSW. In September, Brodie embarked on another three month European Tour, \"Booze to Blame\", as Dan Brodie & The Grieving Widows, comprising highly regarded French musicians, Vinz Guilly (bass), Thomas Legroud (guitar) and Dav Rock (drums) playing both band and solo shows across France, Spain and Portugal."}
{"id": "10000099", "text": "An object of interest is the moated castle of Unsleben. Some rooms are used as holiday homes."}
